
MESSAGES = dict(
START_MESSAGE_WITHOUT_TP=
'''
👤Ваш профиль
➖➖➖➖➖➖➖➖➖➖➖➖➖➖
📆Дата: <b>{0}</b>
🔐Статус подписки: <b>{3}</b>

❗Если возникли трудности, либо есть вопросы по работе сервиса - пишите нашему оператору <b>@тут_юзик_опера</b>
''',


START_MESSAGE_WITH_TP=
'''
👋 Приветствуем!
➖➖➖➖➖➖➖➖➖➖➖
😊Рады видеть Вас в наших рядах!

Сегодня только для Вас действует 
возможность получить бесплатную 
подписку в закрытый канал и чат
<b>на целых 7 дней</b>!
➖➖➖➖➖➖➖➖➖➖➖
''',

COMPLETED_STARTING_TP=
'''
🥳Поздравляем с началом тестового периода!
Вам предоставлен доступ в наш закрытый чат и канал
Подробнее о сроках доступа Вы можете узнать в разделе <b>👤Личнный кабинет</b>

<em>👇Воспользуйтесь кнопками ниже для перехода на закрытые ресурсы</em>

❗Ссылки на ресурсы могут быть использованы только 1 раз!️
Не передавайте их третьим лицам!
'''
)
